Repository: pypi-data/pypi-mirror-239
Catalog: packages/aa-drifters/aa_drifters-0.2.0a0.tar.gz/aa_drifters-0.2.0a0/drifters/locale/*/LC_MESSAGES/django.po
Languages: es, uk

source: This wormhole has not yet had its stability significantly disrupted by ships passing through it
es: La estabilidad de este agujero de gusano no se ha visto significativamente alterada por las naves que lo atraviesan
uk: Ця червоточина ще не зазнала суттєвого порушення стабільності від кораблів, що проходили через неї.

source: This wormhole has had its stability reduced by ships passing through it, but not to a critical degree yet
es: La estabilidad de este agujero de gusano ha disminuido por las naves que lo cruzan, pero aún no ha alcanzado un punto crítico
uk: Ця червоточина отримала зниження стабільності від кораблів, що проходили через неї, але ще не до критичного ступеня.

source: This wormhole has had its stability critically disrupted by the mass of numerous ships passing through and is on the verge of collapse
es: La estabilidad de este agujero de gusano se ha visto gravemente alterada por la masa de numerosas naves que lo atraviesan y está al borde del colapso.
uk: Стабільність цієї червоточини була критично порушена масою численних кораблів, які проходили через неї, і вона на межі руйнування.

source: This wormhole has not yet begun its natural cycle of decay and should last at least another day
es: Este agujero de gusano aun no empieza su ciclo natural de deterioro y debería durar al menos otro día
uk: Ця червоточина ще не розпочала свій природний цикл розпаду і повинна існувати щонайменше ще один день.

source: This wormhole is beginning to decay, and probably won't last another day
es: Este agujero de gusano empieza a deteriorarse y probablemente no durará otro día
uk: Ця червоточина починає розпадатися і, ймовірно, не протримається і дня.

source: This wormhole is reaching the end of its natural lifetime
es: Este agujero de gusano está llegando al final de su vida útil
uk: Ця червоточина наближається до завершення свого природного життєвого циклу.

source: Complex
es: Complejo
uk: Комплекс

source: Mass Remaining
es: Masa restante
uk: Залишкова маса

source: K Space Bookmarked
es: Espacio K marcado
uk: Закладки K-Space

source: W Space Bookmarked
es: Espacio W marcado
uk: Закладки W-Space

source: Lifetime Remaining
es: Tiempo de vida restante
uk: Залишок життя

source: Archived
es: Archivado
uk: Архівовано

source: Wormhole
es: Agujero de gusano
uk: Червоточина

source: Wormholes
es: Agujeros de Gusano
uk: Червоточини
