Repository: pypi-data/pypi-mirror-239
Catalog: packages/dalec/dalec-0.2.8.tar.gz/dalec-0.2.8/dalec/locale/*/LC_MESSAGES/django.po
Languages: fr

source: last fetch datetime
fr: date/heure de la dernière récupération

source: dalec app
fr: application dalec

source: content type
fr: type de contenu

source: channel
fr: canal

source: channel app object id
fr: id de l'objet du canal au sein de l'app

source: Content fetch history line
fr: Ligne d'historique de récupération du contenu

source: Content fetch history lines
fr: Lignes d'historique de récupération du contenu

source: last update datetime (on external source)
fr: date/heure de dernière mise à jour (sur la source externe)

source: created datetime (on external source)
fr: date/heure de création (sur la source externe)

source: related object
fr: objet lié

source: The django's model's instance which is concerned.(eg. could be an instance of model `Project` for app=gitlab, content_type=issue, channel=project)
fr: L'instance de modèle django qui est concernée (ex: peut être une instance d'un modèle `Project` pour app=gitlab, content_type=issue, channel=project)

source: content
fr: contenu

source: The django's model's instance which is concerned (eg. could be an instance of model `Issue` for dalec-gitlab)
fr: L'instance de modèle django qui est concernée (ex: peut être une instance d'un modèle `Issue` pour dalec-gitlab)

source: app's content id
fr: id du contenu dans l'app

source: ID of the content inside the external app.
fr: ID du contenu au sein de l'app externe.

source: Content
fr: Contenu

source: Contents
fr: Contenus
